{
    "Example": {
      "welcome": "Хуш омадед",
      "2": "Тарҷума",
      "3": "Озмоишӣ",
      "navbar": {
        "text1": "Ҳисоб харед",
        "text2": "Ҳисоб фурӯшед",
        "text3": "Хизматрасониҳо",
        "text4": "Блог",
        "text5": "Ҷустуҷӯ"
      },
      "footer": {
        "text1": "Бозгашт ба боло",
        "text2": "Ҳисоб харед",
        "text3": "Ҳисоб фурӯшед",
        "text4": "Хизматрасониҳо",
        "text5": "Блог",
        "text6": "Почтаи электронӣ:",
        "text7": "Моро пайгирӣ кунед:",
        "text8": "Бо мо тамос гиред:"
      },
      "headerHome": {
        "text1": "Пас аз харидани ҳисоби кӯҳна ё тамоми тиҷорати онлайн дар Amazon фурӯшро оғоз кунед.",
        "text2": "Пас аз пардохт, шумо ба маълумоти пурраи ҳисоби худ, аз ҷумла: логин, почтаи электронӣ, маълумоти корти бонкӣ ва дигар ҳуҷҷатҳои муҳим дастрасӣ хоҳед дошт."
      },
      "section1": {
        "text1": "Фурӯши ҷаҳонии Amazon: дастрасӣ ба бозорҳои пешрафтаи чаканаи байналмилалӣ",
        "text2": "Амрико",
        "text3": "Аврупо",
        "text4": "Минтақаи Осиё ва Уқёнуси Ором"
      },
      "section2": {
        "text1": "Бозорҳо",
        "text2": "Марказҳои иҷрои фармоиш",
        "text3": "Кишварҳое, ки муштариёни вафодори Amazon доранд",
        "text4": "Категорияҳои маҳсулот"
      },
      "section3": {
        "text": "Рӯйхати ҳисобҳои кӯҳна барои фурӯш"
      },
      "section4": {
        "text1": "Бартариҳое, ки шумо мегиред",
        "text2": "Ҳисобҳои тасдиқшудаи Amazon",
        "text3": "Ҳар як ҳисоб пеш аз пешниҳоди тиҷоратӣ аз санҷиши чандсатҳагӣ мегузарад.",
        "text4": "Амнияти муомила",
        "text5": "Мо амнияти муомилаи ҳисобро байни фурӯшанда ва харидор таъмин мекунем.",
        "text6": "Дастгирии пас аз харид",
        "text7": "Мо ба шумо дар давоми 14 рӯз пас аз харид дастгирии техникӣ пешниҳод мекунем ва бо хушнудӣ ба ҳама саволҳои шумо ҷавоб медиҳем."
      },
      "section5": {
        "text1": "Ҳисобҳои тасдиқшудаи Amazon",
        "text2": "Фурӯшандаи Amazon шавед! Мо ҳисобҳои мувофиқи кишварро барои фурӯш дар Amazon пешниҳод мекунем.",
        "text3": "Кор дар саросари ҷаҳон",
        "text4": "Ҳисоб дар сервер бо суроғаи махсуси IP насб карда мешавад.",
        "text5": "Ҳама намудҳои фурӯш",
        "text6": "Дропшиппинг, онлайн арбитраж, бренди шахсӣ.",
        "text7": "Ҷараёни маблағ",
        "text8": "Ҳама пардохтҳо ба Payoneer-и шумо равона мешаванд."
      },
      "section6": {
        "text1": "Ҳисоби нави фурӯшандаи Amazon ё ҳисоби кӯҳнаро харед",
        "text2": "Ҳисобҳои кӯҳнаи фурӯшанда",
        "text3": "Ҳисобҳои кӯҳнаи фурӯшанда бо сиҳатии ҳисоб, таърихи фурӯш, манъшавиҳо, намуди иҷрои фармоиш, миқдор ва сифати баррасиҳо, ҳамаи огоҳиномаҳои фаъолият ва брендҳо ё категорияҳои дастрасшуда санҷида мешаванд. Азбаски мо тиҷорати дропшиппингро дар Amazon анҷом медиҳем, мо дар бораи манъшавиҳо ва аҳамияти санҷиши ҳама ин маълумот пеш аз фурӯши ҳисобҳо ҳама чизро медонем.",
        "text4": "Ҳисобҳои нави фурӯшанда",
        "text5": "Ҳисобҳои нави фурӯшанда, ки ҳангоми бақайдгирӣ манъ нашудаанд ва тақрибан кафолат дода мешавад, ки дар оянда талаботи пешниҳоди ҳуҷҷати коммуналӣ надоранд. Мо ҳеҷ гоҳ надидаем, ки Amazon чунин ҳуҷҷатро дархост кунад, агар он дар оғоз талаб нашуда бошад. Ин ҳисобҳо ҳам барои фурӯш ва ҳам барои мақсадҳои техникӣ истифода шуда метавонанд.",
        "text6": "Дропшиппинг, онлайн арбитраж, бренди шахсӣ."
      },
      "section7": {
        "text1": "Нархгузорӣ",
        "text2": "Ҳисоби нави фурӯшандаи Amazon",
        "text3": "Ҳисоби нави фурӯшандаи Amazon"
      },
      "section8": {
            "title": "Раванди кор",
            "step1": "Ҳисоби худро санҷед",
            "step1desc": "Ҳисоби интихобшударо тавассути TeamViewer ё Any Desk санҷед. Шумо ҳисобро аз тарафи худ месанҷед, ки интихоби худро тасдиқ кунед.",
            "step2": "Пардохт",
            "step2desc": "Мо пардохтро бо усули мувофиқи шумост қабул мекунем. Мо қабул мекунем: Payoneer, интиқоли бонкӣ ва биткойн.",
            "step3": "Маълумоти ҳисоб",
            "step3desc": "Мо ҳамаи маълумотҳои воридшавиро барои ҳисоби наватон медиҳем. Пас аз он, шумо пароли худро ва усулҳои дугонаи тасдиқи аутентификатсияро барои ҳисоби Amazon ва Сервери Прокси Виртуалӣ, ки ҳисоби шумо дар он ҷойгир аст, танзим мекунед.",
            "step4": "Тасдиқи интихоб",
            "step4desc": "Ҳисобро тавассути TeamViewer ё Any Desk санҷед. Шумо ҳисобро аз тарафи худ месанҷед, ки интихоби худро тасдиқ кунед.",
            "leaveRequest": {
              "title": "Таркихои муроҷиат",
              "description": "Ин ба шумо камтар аз як дақиқа вақт мегирад. Яке аз аъзои дастаи мо зуд бо шумо иртибот мегирад.",
              "emailLabel": "Ному насаби почтаи электронӣ*",
              "phoneLabel": "Шумораи телефон",
              "messageLabel": "Паём шумо",
              "buttonText": "Фиристодан"
            },
            "clientsSay": {
              "title": "Мизоҷон чиро мегӯянд",
              "client1": "Ман бояд бигӯям, ки «amazmarkets» аз ман ба гирифтани A+ мерасад. Ман ин ширкат ва дастаи онро ба ҳама тавсия медиҳам. Боз як маротиба ташаккур!",
              "client1Name": "Стивен Кодди",
              "client2": "Ман бояд бигӯям, ки «amazmarkets» аз ман ба гирифтани A+ мерасад. Ман ин ширкат ва дастаи онро ба ҳама тавсия медиҳам. Боз як маротиба ташаккур!",
              "client2Name": "Стивен Кодди"
            }
          },
      
      "section9": {
      "title": "Ҳисоботи худро бо мо фурӯшед. Аз асбоби арзёбии онлайн мо истифода баред, то муайян кунед, ки ҳисобатон чӣ қадар арзиш дорад.",
      "description": "Пас аз пардохти шумо, ба шумо дастрасӣ ба тамоми маълумоти ҳисоб, аз ҷумла логин, e-mail, маълумоти корти бонкии ва дигар ҳуҷҷатҳои муҳими ҳисоб дода мешавад.",
      "button": "ПОЁН БАРОЕД",
      "scroll": "ПРОКРУТИТЕ"
    },
      "section10": {
        "text1": "Назари муштариёни мо",
        "text2": "Ман бояд бигӯям, ки AmazMarkets аз ман баҳои A+ мегирад. Ман ин ширкат ва дастаи онро ба ҳама тавсия хоҳам дод. Бори дигар ташаккур!",
        "text3": "Стивен Коди",
        "text4": "Хизматрасонии аъло ва касбӣ. Хеле дӯстона ва кӯмакрасон. Бешубҳа боз истифода мебарам. Хеле тавсия медиҳам!",
        "text5": "Ҷейсон Луис"
      },
      "section11": {
        "text1": "Пурсишҳои умумӣ",
        "text2": "Маълумоти умумӣ дар бораи кори AmazMarkets.",
        "text3": "Ҳисобҳои сершумори фурӯшанда",
        "text4": "Маълумоти бештар дар бораи раванди эҷоди ҳисобҳои сершумори фурӯшанда.",
        "text5": "Раванди пардохт",
        "text6": "Усулҳои пардохт ва раванди пардохт.",
        "text7": "Махфият ва амният",
        "text8": "Амнияти ҳисоби харидорӣ ва маълумоти шахсии шумо.",
        "text9": "Сиёсати баргардонидан",
        "text10": "Сиёсати SellerSpace дар бораи баргардонидани ҳисобҳо ва маблағҳо."
      }
    },
    "Page2": {
  "section8": {
    "step1": "Қадами 1: Сабти ном",
    "step2": "Қадами 2: Тасдиқ",
    "step2desc": "Тавсифи қадами 2.",
    "step3": "Қадами 3: Тасдиқ кардан",
    "step3desc": "Тавсифи қадами 3.",
    "step4": "Қадами 4: Паймон",
    "step4desc": "Тавсифи қадами 4.",
    "leaveRequest": {
      "title": "Давом додани дархости таътил",
      "description": "Лутфан маълумоти таътилатонро фароҳам оред.",
      "emailLabel": "Почтаи электронии",
      "phoneLabel": "Телефон",
      "messageLabel": "Паём",
      "buttonText": "Давом додани дархост",
      "step1": "Маълумоти худро пур кунед.",
      "step2": "Мавсимҳои таътилро интихоб кунед.",
      "step3": "Дархости таътилатонро фиристед."
    },
    "evaluationTool": {
      "title": "Василаи арзёбӣ",
      "registrationDate": "Таърихи сабт",
      "feedbackAmount": "Миқдори фикру хулоса",
      "marketplaceLocation": "Ҷои бозор",
      "policyViolation": "Наруш кардани сиёсати",
      "feedbackAmountMore": "Аз 100 зиёдтар",
      "earlier": "Зудтар",
      "usa": "ИМА",
      "europe": "Европо",
      "yes": "Ҳа",
      "no": "Не",
      "emailPlaceholder": "Почтаи электронии худро ворид кунед"
    },
    "stepByStepExplanation": "Тавсифи қадам ба қадам",
    "step1Title": "Қадами 1: Сабти ном",
    "step1Description": "Формаи сабти номро пур кунед, то шуруъ кунед.",
    "step2Title": "Қадами 2: Тасдиқ",
    "step2Description": "Барои идома, почтаи электронии худро тасдиқ кунед.",
    "step3Title": "Қадами 3: Тасдиқ кардан",
    "step3Description": "Пас аз тасдиқ тасдиқнома дода мешавад.",
    "step4Title": "Қадами 4: Паймон",
    "step4Description": "Маълумоти худро барои анҷом расонидан тасдиқ кунед.",
    "step5Title": "Қадами 5: Тасдиқ",
    "step5Description": "Шумо паёми тасдиқӣ хоҳед гирифт.",
    "step6Title": "Қадами 6: Шуруъ кардан",
    "step6Description": "Ҳоло шумо метавонед аз хидмат истифода баред."
  }
}
,
    "blog": {
      "header": {
        "text1": "БЛОГ",
        "text2": "Ҳама категорияҳо",
        "text3": "ТАҲРИРҲОИ ТОРГИ КРИПТО",
        "text4": "Одатан, се намуди асосии савдо мавҷуд аст - кӯтоҳмуддат, миёнамудат ва дарозмуддат. Дар саноат ду намуди асосии криптовалюта вуҷуд дорад - кӯтоҳмуддат ва дарозмуддат.",
          "text5": "Таъриф кардани намуди савдо, чанд маслиҳат дар бораи савдои крипто",
          "text6": "Одатан, се намуди асосии савдо мавҷуд аст - кӯтоҳмуддат, миёнамудат ва дарозмуддат. Дар ин соҳа, танҳо ду намуди асосии криптовалют мавҷуд аст - кӯтоҳмуддат ва дарозмуддат. Трейдерҳои миёнамудатро дар ин ҷо шеносоии душвор аст. Чӣ маъно дорад кор кардан дар кӯтоҳмуддат? Дар бораи сигналҳои савдои крипто дар ин ҷо хонед.",
          "text7": "Ахбори пайгирии савдои крипто",
          "text8": "Ин савдои криптовалют дар фосилаи вақт хурд бо мақсади ба даст овардани фоида аст. Бо дарназардошти волатилитии баланд, баъзе криптовалютҳо метавонанд дар як моҳ беш аз якчанд дороиҳои оддӣ дар як сол фоида диҳанд. Вақте ки ба сармоягузорӣ меоянд, одатан, онҳо дарозмуддат карда мешаванд. Трейдер метавонад ин ё он валютаро харида, онро 6 моҳ, як сол ё бештар нигоҳ дорад. Мақсади аслии чунин сармоягузориҳо - ба даст овардани фоида аз фарқияти котировкҳо, аммо дар миқёси бузург. Ба мундариҷа равед.",
          "text9": "Ҷустуҷӯи биржа, сабти ном, гузоштани маблағҳо дар ҳисоби савдо. Барои шурӯъ кардани савдои крипто, бояд майдони мувофиқро пайдо кунед. Вақте ки ман навиштам, як миқдори зиёд биржаҳо мавҷуданд. Аз ин рӯ, бисёре аз трейдерҳо, махсусан навҷавонон, осонтаранд дар ин гуногунӣ саргардон шаванд. Ба кадом чиз бояд диққат дод? Пеш аз ҳама, ба шӯҳрати саҳро. Чимор шумори онро бехтар тақвият медиҳад, ҳамон қадар имкониятҳо, ки ширкати воқеан эътимоднок аст ва барои ҷамъ кардани пул аз трейдерҳо созмон наёфтааст. Аммо бояд як хати муаянро ба назар гирифт - ҳар қадар маъруфият зиёд бошад, эҳтимолан шартҳои камтар ҷолиб хоҳанд буд. Ин метавонад бо комиссияҳои баланд барои маъракаҳо ва ғайра марбут бошад. Ширкатҳо акнун ба пешниҳодҳои махсус барои мизоҷон ниёз надоранд, чунки онҳо шеносо мебошанд ва муштариён нав ба онҳо меоянд. Вақте ки биржа ёфт шуд, бояд тартиби сабтро иҷро кард. Аксар вақт, ин пур кардани шакли оддӣ аст. Баъзе сайтҳо имруз талаб мекунанд, ки санадҳои тасдиқкунандаи шахсияти худро пешниҳод кунанд.",
          "text10": "Кор кардан бо график, калькулятори фоидаи савдои крипто",
          "text11": "Пас аз он ки корбар муштарии биржа шуд, метавонед савдо карданро оғоз кунед. Якчанд вариант мавҷуд аст - шурӯъ кардан фавран, бо такя ба интуиция ва маслиҳатҳои таҳлилгарон, ё омодагии ба таҳсил дар таҳлили техникӣ, фаҳмидани бештар дар бораи психологияи савдо ва пас аз омодагӣ, аввалин қадамҳоро дар сайт гузоштан. Варианти аввал хуб аст, чунки ба шумо имкон медиҳад, ки қариб фавран савдо карданро амалӣ кунед. Бо ин ҳол, хатарҳои аз даст додани капитали зиёд вуҷуд доранд. Худи савдо бо таҳлили сахт душвор аст. Ва агар донишҳо набошанд, пас шумо дар холатҳои ноаён бо камтарин имконияти муваффақият савдо мекунед. Шумо метавонед мувофиқи тавсияҳои таҳлилгарон пайравӣ кунед, аммо онҳо хато мекунанд. Ба илова, ки барои фаҳмидани чунин тавсияҳо, шумо бояд ҳадди ақал донишҳои асосиро дошта бошед, пас барои омӯзиши савдои крипто зарур аст.",
          "text12": "Психология",
          "text13": "Дар савдои ҳар як бозор, психология хеле муҳим аст. Ин дар криптовалют комилан дуруст аст. Чунки дар раванди кор, трейдер метавонад эҳсосоти гуногунро эҳсос кунад. Қобилияти назорат кардани онҳо калиди муваффақият аст. Бисёр вақт, трейдерҳои нав мароҳилҳои хато мекунанд, ки ба талафоти зиёди капитал меоваранд. Масалан, пас аз як маъракаи муваффақ, онҳо як маъракаи дигар мекушоянд, андозаи маъракаро зиёд мекунанд, бидуни таҳлил кардани бозор пеш аз ворид шудан. Натиҷа чунин аст, ки маърака бо зарар пӯшида мешавад. Ҳамон тавр ҳам бо маъракаҳои бе фоида. Пас аз онҳо, трейдер метавонад аз ҷустуҷӯи бозор тарсад ва дар ниҳоят имкониятҳоро барои ташкили мавқеъҳо гум мекунад, манфиатро мефиристад. Эмоцияҳо таъсири калон ба ҳар як сармоягузор доранд. Пеш аз он ки трейдер касбишудатар шавад, ӯ бояд қобилияти худро назорат кунад, таъсири чунин масъалаҳо, чун ҳавас ва тарс, ба савдоро кам кунад.",
          "text14": "Чанд маслиҳат барои трейдерҳои крипто шурӯъкунанда бо бозори криптотрейдинг",
          "text15": "Бисёре аз сармоягузорон ва трейдерҳои крипто, ки ҳанӯз касби худро оғоз накардаанд ва дар бозори криптовалют қарор доранд, як хато ҷиддӣ мекунанд - онҳо танҳо биткойн мехаранд ва криптотрейдинг-роботро истифода намебаранд. Ба як андоза ин дуруст аст, зеро биткойн маъруфтарин актив аст ва охирин вақтҳои ин зиёд ба назар мерасад. Аз тарафи дигар, ҳар трейдери касбӣ ва сармоягузор медонад, ки муҳимтарин ҷузъи муваффақият - диверсификатсия мебошад. Пас, тавсия дода мешавад, ки на танҳо биткойн, балки дигар криптовалютҳоро низ харед. Дар ин ҳолат, афтидани яке аз онҳо метавонад бо афзоиши дигар ҷуброн карда шавад. Як тавсияи дигар барои трейдерҳои крипто шурӯъкунанда - ҷустуҷӯи имкониятҳо барои арбитраж. Ин яке аз осонтарин стратегиҳо аст, ки, ҳадди аққал, ба дониш лозим нест ва барои омӯхтани криптотрейдинг зарур нест. Маъзаратон дар ин техника ин аст, ки трейдер дар ҷустуҷӯи фарқи нархҳо барои як ва ҳамон актив дар ду ё бештар биржаҳо мебошад. Вақте ки ӯ чунин фарқиятро пайдо мекунад, ӯ як замонро истифода мебарад ва аз он фоида ба даст меорад. Масалан, трейдер бо биткойн кор мекунад, ки ба биржа A, курси он 10,000 USD мебошад. Дар биржа B барои ҳамон актив курс 10 500 USD мебошад. Дар ин ҳолат, бояд BTC-ро дар биржа A харидорӣ кунед, ва сипас ҳамон активро дар биржа B фурӯшед. Фоидаи ифлос 500 USD хоҳад буд. Фоидаи холис трейдер камтар хоҳад буд, зеро биржа дар ҳар сурат комиссияҳоро мегирад. Ба илова, дар вақти пур кардани ҳисоби ва баргардонидани маблағҳо, чанд миқдор гум мешавад. Ҳар ҳолат, ин стратегия ҷолиб аст ва имрӯз онро бисёре аз трейдерҳо истифода мебаранд. Барои шурӯъкунандагон ва на танҳо онҳо метавонанд тавсия диҳанд - ҳеҷ гоҳ дар маъракаҳои бештар аз он чиро ки шумо метавонед, сармоягузорӣ накунед. Аввалан, ин ба таври назаррас вазни психологияро зиёд мекунад. Хусусан агар пул аз хешовандон ё шеносоён ё дар кредит бо бонк гирифта шудааст. Дуюм, қарзҳо ва кредитҳо бояд дар ҳолати нокомӣ баргардонида шаванд. Аксар вақт, ин доимӣ аст, агар на ҳамеша, одамонро аз иштирок дар криптотрейдинг ва сармоягузорӣ ба сар мебарад. Аз ин рӯ, дар оғоз беҳтар аст, ки маблағҳои ночизро хатар кунед, ки трейдер метавонад онҳоро аз даст диҳад. Дар ниҳоят, муҳим аст, ки дар бораи хатарҳо ёдовар шавед. Чунки криптовалютҳо хеле волатилӣ мебошанд. Фарқиятҳои рузона метавонанд то 20-40% расанд. Дар ин ҷо имкониятҳои васеъ ва хатарҳои бузург боз мешаванд. Мухим аст, ки аввал ҳама хатарҳоро фаҳмед. Дар ин ҳолат, трейдер метавонад хатарҳоро бо амалҳои худ кам кунад.",        
        "articles": {
          "4": {
            "title": "Гурӯҳҳои беҳтарини савдоҳои крипто",
            "description": "Одатан, се намуди асосии савдо мавҷуд аст - кӯтоҳмуддат, миёнамудат ва дарозмуддат. Дар саноат ду намуди асосии криптовалюта вуҷуд дорад - кӯтоҳмуддат ва дарозмуддат."
          },
          "5": {
            "title": "Чӣ тавр хизматрасониҳои савдои крипто кор мекунанд?",
            "description": "Одатан, се намуди асосии савдо мавҷуд аст - кӯтоҳмуддат, миёнамудат ва дарозмуддат. Дар саноат ду намуди асосии криптовалюта вуҷуд дорад - кӯтоҳмуддат ва дарозмуддат."
          },
          "6": {
            "title": "Чӣ тавр пул кор кардан бо кӯмаки алгоритми савдои крипто?",
            "description": "Одатан, се намуди асосии савдо мавҷуд аст - кӯтоҳмуддат, миёнамудат ва дарозмуддат. Дар саноат ду намуди асосии криптовалюта вуҷуд дорад - кӯтоҳмуддат ва дарозмуддат."
          },
          "7": {
            "title": "Гурӯҳҳои беҳтарини савдоҳои крипто",
            "description": "Одатан, се намуди асосии савдо мавҷуд аст - кӯтоҳмуддат, миёнамудат ва дарозмуддат. Дар саноат ду намуди асосии криптовалюта вуҷуд дорад - кӯтоҳмуддат ва дарозмуддат."
          },
          "8": {
            "title": "Чӣ тавр хизматрасониҳои савдои крипто кор мекунанд?",
            "description": "Одатан, се намуди асосии савдо мавҷуд аст - кӯтоҳмуддат, миёнамудат ва дарозмуддат. Дар саноат ду намуди асосии криптовалюта вуҷуд дорад - кӯтоҳмуддат ва дарозмуддат."
          },
          "9": {
            "title": "Чӣ тавр пул кор кардан бо кӯмаки алгоритми савдои крипто?",
            "description": "Одатан, се намуди асосии савдо мавҷуд аст - кӯтоҳмуддат, миёнамудат ва дарозмуддат. Дар саноат ду намуди асосии криптовалюта вуҷуд дорад - кӯтоҳмуддат ва дарозмуддат."
          },
          "10": {
            "title": "Чӣ гуна блокчейн барои пардохтҳо истифода мешавад?",

            "description": "Одатан, се намуди асосии савдо мавҷуд аст - кӯтоҳмуддат, миёнамудат ва дарозмуддат. Дар саноат ду намуди асосии криптовалюта вуҷуд дорад - кӯтоҳмуддат ва дарозмуддат."
        },
        "11": {
          "title": "Чӣ гуна блокчейн шаффофиятро зиёд мекунад?",
          "description": "Одатан, се намуди асосии савдо мавҷуд аст - кӯтоҳмуддат, миёнамудат ва дарозмуддат. Дар саноат ду намуди асосии криптовалюта вуҷуд дорад - кӯтоҳмуддат ва дарозмуддат."
        },
        "12": {
          "title": "Крипто-майнинг. Ин чист?",
          "description": "Одатан, се намуди асосии савдо мавҷуд аст - кӯтоҳмуддат, миёнамудат ва дарозмуддат. Дар саноат ду намуди асосии криптовалюта вуҷуд дорад - кӯтоҳмуддат ва дарозмуддат."
        }
      }
    }
  },
  "page3": {
    "header": {
      "text1": "Оғози Amazon Complex",
      "text2": "Тиҷорат дар Amazon сердаромад аст, аммо осон нест ва вақти зиёдро талаб мекунад. Гурӯҳи мо борҳо инро таҷриба кардааст. Мо тиҷорати шуморо месозем: мо иҷро мекунем ва маслиҳат медиҳем, шумо қарор қабул мекунед."
    },
    "section1": {
      "text1": "Чӣ пешниҳод мекунем",
      "text2": "Таҳлил",
      "text3": "Таҳлили бозорҳои ИМА ва Аврупо;",
      "text4": "Интихоби соҳа ва маҳсулот дар Amazon;",
      "text5": "Таҳияи нақшаи тиҷоратӣ.",
      "text6": "Таъминкунандагон",
      "text7": "Ҷустуҷӯи таъминкунандагон;",
      "text8": "Санҷиши таъминкунандагон;",
      "text9": "Санҷиши молҳо;",
      "text10": "Расонидани молҳо ба анбори Amazon.",
      "text11": "Листинг",
      "text12": "Таҳлили шарҳҳо ва молҳои рақибон;",
      "text13": "Интихоби калимаҳои калидӣ (200-600);",
      "text14": "Копирайтинг матнҳо;",
      "text15": "Акскунӣ барои маҳсулот (дар амал, дар студия);",
      "text16": "Тарҳрезии тасвирҳои рекламавӣ;",
      "text17": "Эҷоди саҳифаи тайёри Amazon.",
      "text18": "Брендинг",
      "text19": "Эҷоди номи нави бренд;",
      "text20": "Таҳияи логотип ва услуби бренд;",
      "text21": "Тарҳрезии бастабандӣ;",
      "text22": "Эҷоди маҳсулоти иловагӣ: варақаҳо, дастурҳо, лифлетҳо.",
      "text23": "Маркетинг",
      "text24": "Рекламаи PPC (Amazon, Facebook, Google, Instagram);",
      "text25": "Аудит ва оптимизатсияи листинг;",
      "text26": "Генератсияи шарҳҳо;",
      "text27": "Таҳияи саҳифаи фуруд (Landing Page).",
      "text28": "Ҷамъоварии маълумот",
      "text29": "Нақшаи амал барои рушди eCommerce;",
      "text30": "Таҳлили рафҳои рақамӣ барои ҳар як фурӯшанда;",
      "text31": "Таҳлили фурӯш, ҳисса, трафик ва конверсияи Amazon;",
      "text32": "Тавсияҳо ва таҳлили коршиносон."
    },
    "section2": {
      "text1": "Бо дастаи мо шинос шавед",
      "text2": "Менеҷери ҳисоб",
      "text3": "Таҳлилгар",
      "text4": "Логистикҳо",
      "text5": "Менеҷери лоиҳа",
      "text6": "Дизайнер",
      "text7": "Ретушер",
      "text8": "Копирайтер",
      "text9": "Аккос",
      "text10": "Маркетолог",
      "text11": "Муттахассиси PPC"
    },
    "section3": {
      "text1": "Чӣ гуна кор мекунад",
      "text2": "Интихоб кунед",
      "text3": "Ҳамаи хидматҳои заруриро интихоб кунед.",
      "text4": "Дархост фиристед",
      "text5": "Шаклро пур карда, ба мо фиристед.",
      "text6": "Арзёбии кор",
      "text7": "Мо беҳтарин пешниҳодро ба шумо медиҳем.",
      "text8": "Оғози кор",
      "text9": "Ҳаминаш тамом! Мо барои кор омодаем."
    }
  },
  "utility": {
    "last": "Аккаунти худро дар Amazon бо мо фурӯшед. Аз воситаи онлайн-асбоби мо барои арзёбии истифода баред, то муайян кунед, ки аккаунти шумо чӣ қадар арзиш дорад.",
  "text1": "Счётҳои коммуналӣ барои тасдиқи ҳисоби Amazon",
  "text2": "Ҳуҷҷатҳо омода барои фиристодан",
  "text3": "Счёт барои барқ",
  "text4": "Барои гирифтани ҳисобнома хоҳиш гузоред",
  "text5": "Ин камтар аз шаст сония мегирад. Як узви дастаи мо бо шумо зуд пас аз ин тамос мегирад.",
  "text6": "Ҳуҷҷатҳои фактура барои Amazon аз таъминкунандаи амрикоӣ бо занг",
  "text7": "Шумо ҳуҷҷатҳои пурра дар забони англисӣ, омода барои фиристодан, хоҳед гирифт.",
  "text8": "Фактураҳо аз таъминкунандаи амрикоӣ",
  "text9": "Ин як таъминкунандаи ба расмият даромадаи хӯҷаини амрикоист: тамоми раванд дар доираи қонунгузории Амрико ва бо риояи ҳама шартҳои Amazon анҷом дода мешавад.",
  "text10": "Шумо дар тӯли 1-2 рӯз пас аз фармоиш фактураҳо бо ҳама дастурҳои зарурӣ хоҳед гирифт. Таъминкунанда низ метавонад ба зангҳои Amazon дар бораи фактураҳо ҷавоб диҳад.",
  "text11": "Ҳуҷҷатҳо омода барои фиристодан",
  "text12": "Агар шумо дархости фактура гиред, шумо метавонед бештар аз танҳо боз кардани ҳисоби худро анҷом диҳед.",
  "text13": "Дархост барои фактура барои тасдиқи ҳисоби шумо ё дар робита бо баъзе вайронкуниҳо.",
  "text14": "Мо ба занги Amazon дар бораи фактураҳо ҷавоб хоҳем дод",
  "text15": "Дар 90% ҳолатҳо Amazon ба таъминкунандагон дар бораи фактураҳо занг мезанад. Агар ширкат натавонад бо таъминкунанда тамос гирад, шумо почтаи электрониро хоҳед гирифт, ки Amazon \"натавонист таъминкунандаро тасдиқ кунад\"."
},
"complex": {
  "text1": "Запуск комплекси Amazon",
  "text2": "Бизнес дар Amazon — як кори фоиданок аст, аммо осон нест ва вақти зиёдро талаб мекунад. Тимоти мо чандин маротиба инро таҷриба кардааст. Мо инчунин барои шумо бизнес месозем: мо кор мекунем ва машварат медиҳем, шумо қарорҳо мегиред.",
  "text3": "Таҳлил",
  "text4": "Таҳлили бозорҳои ИМА ва Аврупо;",
  "text5": "Интихоби ниша ва маҳсулот дар Amazon;",
  "text6": "Тарҳрезии нақшаи тиҷорӣ.",
  "text66": "PPC реклама (Amazon, Facebook, Google, Instagram);",
  "text7": "Сеансҳои тасвиргирии маҳсулот (аксия, дар студия);",
  "text77": "Созмони саҳифаи омодаи Amazon.",
  "text8": "Дизайни тасвирҳои реклама;",
  "text9": "Созмони саҳифаи омодаи Amazon.",
  "text10": "Бо дастаи мо шеносо шавед",
  "text11": "Менеджери ҳисоби Amazon",
  "text12": "Чӣ тавр ин кор мекунад",
  "text13": "Интихоби худро кунед",
  "text14": "Ҳамаи хизматрасониҳои лозимиро интихоб кунед, ки ба шумо лозим аст."
}

}
      